Repository: Lomalarch/Magalogue
Catalog: locales/*/admin.po
Languages: fr

source: First level categories
fr: Catégories de premier niveau

source: Blue
fr: Bleu

source: Green
fr: Vert

source: Purple
fr: Violet

source: Homepage slider
fr: Diaporama de la page d’accueil

source: Homepage displayed posts
fr: Liste de billets de la page d’accueil

source: Theme configuration upgraded.
fr: La configuration du thème a été mise à jour.

source: Header
fr: En-tête

source: Logo URL:
fr: URL du logo :

source: No logo (display Blog name):
fr: Pas de logo (afficher le titre du blog) :

source: To configure the top menu go to the <a href="%s">Simple Menu administration page</a>.
fr: Pour configurer le menu allez à la <a href="%s">page d'administration de Menu Simple</a>.

source: Links color
fr: Couleur des liens

source: Select the base highlight color
fr: Choisissez la couleur de mise en valeur

source: Social links
fr: Liens vers les médias sociaux

source: Social links (header)
fr: Lien vers les médias sociaux (en-tête)

source: Entries lists in homepage
fr: Listes de billets sur la page d’accueil

source: Entries lists
fr: Listes de billets

source: Context
fr: Contexte

source: Entries list type
fr: Type de liste de billets

source: Number of entries (Selected and Last entries only)
fr: Nombre de billets (Sélectionnés et Derniers billets uniquement)
